export const sentences = [
  "가장 넓은 길은 내 마음속에 있다.",
  `
		생각을 자극할 거리를 찾아라.
		가능한 많은 것을 흡수하라. 흡수한 만큼 더 깊어진다.
	`,
  "모두가 무언가를 접할 수 있지만, 변화는 모두에게 일어나지 않는다.",
  "질문의 질이 삶의 질을 결정한다.",
  "‘필요’를 ‘희망’과 혼동해서는 안된다.",
  "선택의 자유를 누리는 삶이 공정하고 안정적인 삶이다.",
  "시간 관리가 삶의 관리라면 삶의 관리는 감정의 관리다.",
  "흡족 : 조금도 모자람이 없을 정도로 넉넉하여 만족함",
  "‘절대’에 속박되기보다 ‘예외’를 허용하는 여유, 행복을 누리는 또 하나의 팁이다.",
  "우선순위를 정확히 이해하는 사람",
  "어제보다 나은 오늘이 되려면 노력하라.",
  "새로운 하루는 새로운 기회다. ",
  "기록하는 삶은 무너지지 않는다.",
  "나의 계획은 언제나 붕괴될 수 있지만 또 언제나 바로 세울 수 있다",
];
